
/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "DTY-Lb-u6W"; */
"DTY-Lb-u6W.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "LayerState"; ObjectID = "FQc-Rx-OcE"; */
"FQc-Rx-OcE.headerCell.title" = "Katman Durumu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "L2d-5x-E1m"; */
"L2d-5x-E1m.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Spread"; ObjectID = "P81-AA-w2Q"; */
"P81-AA-w2Q.title" = "Yayılmak";

/* Class = "NSButton"; ibShadowedToolTip = "Add new captured state"; ObjectID = "Qvn-dx-ZFA"; */
"Qvn-dx-ZFA.ibShadowedToolTip" = "Yeni yakalanan durumu ekle";

/* Class = "NSTextFieldCell"; title = "Scope:"; ObjectID = "d0e-1P-vHC"; */
"d0e-1P-vHC.title" = "Kapsam:";

/* Class = "NSButton"; ibShadowedToolTip = "Delete state"; ObjectID = "jXr-AO-BcN"; */
"jXr-AO-BcN.ibShadowedToolTip" = "Eyaleti sil";

/* Class = "NSMenuItem"; title = "Document"; ObjectID = "qUF-JS-brb"; */
"qUF-JS-brb.title" = "Belge";

/* Class = "NSButton"; ibShadowedToolTip = "Add new query"; ObjectID = "ud5-rb-6sh"; */
"ud5-rb-6sh.ibShadowedToolTip" = "Yeni sorgu ekle";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "y6f-44-92O"; */
"y6f-44-92O.title" = "Seçim";
